[{"id":1,"first_name":"Scotti","Car":"Corvette","Review":"Highs Exotic sports-car performance, easy to live with on a daily basis, high-end trim offers a premium experience. · Lows No manual.", "Rating": "10/10"},
    {"id":2,"first_name":"Andie","Car":"Fit","Review":"Highs Phenomenally fuel conscious, magically spacious back seat, rides well for a small car. Lows Engine is loud at highway speeds, zero fun to drive, cabin lacks snazzy factor.", "Rating": "9/10"},
    {"id":3,"first_name":"Tove","Car":"Scirocco","Review":"On the road, whatever speed it's doing, the Scirocco is hugely impressive. The 123bhp 1.4 is more about style than speed, as a 0-62mph time of 9.7 secs proves. Given its relatively low asking price and decent economy." , "Rating": "9/10"},
    {"id":4,"first_name":"Konstantine","Car":"4Runner","Review":"Around corners, the 4Runner turns in quickly and provides a pleasing amount of stability for a truck-based SUV." , "Rating": "6.5/10"},
    {"id":5,"first_name":"Juieta","Car":"Ram Van 2500","Review":"The base engine in the 1500 and 2500 series is a 3.9-liter V6, but most buyers would be better off an optional V8, either a 5.2-liter or a 5.9-liter." , "Rating": "7.7/10"},
    {"id":6,"first_name":"Lorelle","Car":"Storm","Review":"Its cab is 11.1 inches longer than the Crew Cab, with three inches devoted to extra rear-seat legroom, and the rest to storage behind that seat." , "Rating": "8.5/10"},
    {"id":7,"first_name":"Melisandra","Car":"Caravan","Review":" No, the Grand Caravan is not a good minivan. Its cabin is filled with low-grade materials and features an outdated infotainment system." , "Rating": "7/10"},
    {"id":8,"first_name":"Tabby","Car":"Trans Sport","Review":"Around town, the Trans Sport feels downright spunky, with good throttle response and car-like handling. Braking is excellent for a 4,000-pound vehicle." , "Rating": "9.5/10"},
    {"id":9,"first_name":"Lesya","Car":"ES","Review":"Yes, the Lexus ES is a good luxury midsize car. Its prime directive is comfort, and its well-appointed and quiet interior, welcoming seats, and forgiving suspension don't disappoint." , "Rating": "8/10"},
    {"id":10,"first_name":"Stern","Car":"Sonoma Club Coupe","Review":" Best truck ever! ... Great truck. 96 GMC Sonoma high rider goes anywhere and, even after 196k miles, can easily keep up with the new trucks!" , "Rating": "9/10"},
    {"id":11,"first_name":"Barby","Car":"8 Series","Review":"Most importantly, the 8-series delivers on its grand-touring promises, with a supremely quiet ride and surprising athleticism. " , "Rating": "8.5/10"},
    {"id":12,"first_name":"Ivory","Car":"Camaro","Review":"Yes, the Chevrolet Camaro is a good car. Like any good sports car, it has athletic handling, though it doesn't come at the expense of ride." , "Rating": "8.2/10"}]